Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/sigil-tm.tmx
Source language: en
Languages: ca_es

source: You must restart Sigil after changing the User Interface language. If a translation for specific word or phrase is not available it will be displayed in English. Use Preferences->Spellcheck Dictionaries to set the Spellcheck dictionary.
ca_es: Heu de reinicar el Sigil després de canviar l'idioma de la interfície d'usuari. Si no està disponible la traducció d'una paraula o frase concreta, es mostrarà en anglès. Establiu el diccionari de comprovació ortogràfica a l'apartat corresponent de les preferències.

source: User Interface Language:
ca_es: Idioma de la interfície d'usuari:

source: Set the default language used by the Metadata Editor for new books.
ca_es: Estableix l'idioma predeterminat de l'editor de metadades per als llibres nous.

source: Default Language For Metadata:
ca_es: Idioma predeterminat de les metadades:

source: Link StyleSheets
ca_es: Enllaça els fulls d'estil

source: Move the selected stylesheets up in priority. Stylesheets that are listed first take precedence over later stylesheets.
ca_es: Mou els fulls d'estil seleccionats cap amunt. La llista estableix els fulls d'estil amb prioritat decreixent.

source: Move the selected stylesheets down in priority.
ca_es: Mou els fulls d'estil seleccionats cap avall.

source: Stylesheet
ca_es: Full d'estil

source: Links
ca_es: Enllaços

source: ID
ca_es: Identificador

source: Target File
ca_es: Fitxer objectiu

source: Target ID
ca_es: Identificador objectiu

source: Target Exists?
ca_es: Existeix l'objectiu?

source: Target Text
ca_es: Text objectiu

source: Target's Target File
ca_es: Objectiu del fitxer objectiu

source: Target's Target ID
ca_es: Objectiu de l'identificador objectiu

source: Match?
ca_es: Hi ha coincidència?

source: Report shows all source and target links using the anchor tag "a".
ca_es: L'informe mostra tots els origens i les destinacions dels enllaços amb l'etiqueta d'àncora «a».

source: untitled.epub[*] - Sigil
ca_es: sense_titol.epub[*] - Sigil

source: &File
ca_es: &Fitxer

source: &Edit
ca_es: &Edita

source: Cli&p
ca_es: &Retall

source: &Help
ca_es: &Ajuda

source: &View
ca_es: &Visualitza

source: &Search
ca_es: &Cerca

source: Current Fil&e
ca_es: Fitx&er actual

source: &Window
ca_es: &Finestra

source: View
ca_es: Visualitza

source: Insert
ca_es: Insereix

source: Donate
ca_es: Feu una donació

source: Clip Bar
ca_es: Barra de retalls

source: &Save
ca_es: &Desa

source: <p style="padding-top: 0.5em;" ><b>Save</b></p> <p style="margin-left: 0.5em;">Save the current book.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Desa</b></p> <p style="margin-left: 0.5em;">Desa el llibre actual.</p>

source: Save &As...
ca_es: &Anomena i desa...

source: <p style="padding-top: 0.5em;" ><b>Save As</b></p> <p style="margin-left: 0.5em;">Save the current book with a different filename.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Anomena i desa</b></p> <p style="margin-left: 0.5em;">Desar el llibre actual amb un altre nom.</p>

source: Ctrl+Shift+S
ca_es: Ctrl+Maj+S

source: Cu&t
ca_es: Re&talla

source: &Paste
ca_es: &Enganxa

source: <p style="padding-top: 0.5em;" ><b>Paste</b></p> <p style="margin-left: 0.5em;">Pastes the content from the clipboard into the book.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Enganxa</b></p> <p style="margin-left: 0.5em;">Enganxa el contingut del porta-retalls al llibre.</p>

source: &Undo
ca_es: &Desfés

source: <p style="padding-top: 0.5em;" ><b>Undo</b></p> <p style="margin-left: 0.5em;">Reverts the changes of the previous operation.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Desfés</b></p> <p style="margin-left: 0.5em;">Desfà els canvis de l'operació anterior.</p>

source: &Redo
ca_es: &Refés

source: <p style="padding-top: 0.5em;" ><b>Redo</b></p> <p style="margin-left: 0.5em;">Restores the changes reverted by the previous Undo action.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Refés</b></p> <p style="margin-left: 0.5em;">Restaura els canvis desfets per l'acció de desfer anterior.</p>

source: &Copy
ca_es: &Copia

source: <p style="padding-top: 0.5em;" ><b>Align Left</b></p> <p style="margin-left: 0.5em;">Align the paragraph to the left.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Alinea a l'esquerra</b></p> <p style="margin-left: 0.5em;">Alinea el paràgraf a l'esquerra.</p>

source: <p style="padding-top: 0.5em;" ><b>Align Right</b></p> <p style="margin-left: 0.5em;">Align the paragraph to the right.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Alinea a la dreta</b></p> <p style="margin-left: 0.5em;">Alinea el paràgraf a la dreta.</p>

source: &Open...
ca_es: &Obre...

source: <p style="padding-top: 0.5em;" ><b>Open</b></p> <p style="margin-left: 0.5em;">Open a book from disk.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Obre</b></p> <p style="margin-left: 0.5em;">Obre un llibre.</p>

source: Exit
ca_es: Surt

source: &About...
ca_es: &Quant al Sigil...

source: &Edit Table Of Contents...
ca_es: &Edita la taula de continguts...

source: <p style="padding-top: 0.5em;" ><b>Edit Table of Contents</b></p> <p style="margin-left: 0.5em;">Directly edit the existing Table of Contents.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Edita la taula de continguts</b></p> <p style="margin-left: 0.5em;">Edita directament la taula de continguts actual.</p>

source: &Book View
ca_es: Vista de &llibre

source: &Code View
ca_es: Vista de &codi

source: Toggle Book View to Code View or Code View to Book View
ca_es: Commuta entre la vista de llibre i la vista de codi

source: Ctrl+Return
ca_es: Ctrl+Retorn

source: <p style="padding-top: 0.5em;" ><b>Book View</b></p> <p style="margin-left: 0.5em;">Edit and display the files in your book as they will appear to readers.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Vista de llibre</b></p> <p style="margin-left: 0.5em;">Edita i mostra els fitxers del llibre tal i com es veuran als aparells lectors.</p>

source: A&dd
ca_es: A&fegeix

source: C&hange Case
ca_es: &Majúscules i minúscules

source: &Heading
ca_es: &Encapçalament

source: &Toolbars
ca_es: &Barres d'eines

source: &Table Of Contents
ca_es: &Taula de continguts

source: Spe&llcheck
ca_es: Corrector &ortogràfic

source: &Index
ca_es: Índe&x

source: Back
ca_es: Vés enrere

source: Tools
ca_es: Eines

source: <p style="padding-top: 0.5em;" ><b>New</b></p> <p style="margin-left: 0.5em;">Create a new book.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Nou</b></p> <p style="margin-left: 0.5em;">Crea un llibre nou.</p>

source: <p style="padding-top: 0.5em;" ><b>Code View</b></p> <p style="margin-left: 0.5em;">Edit and display the actual contents of the files in your book, including the formatting codes that control how your book will appear to readers.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Vista de codi</b></p> <p style="margin-left: 0.5em;">Edita i mostra el contingut real dels fitxers del llibre, incloent els codis de format que controlen com es veurà el llibre en els aparells lectors.</p>

source: &Split At Cursor
ca_es: &Divideix al cursor

source: <p style="padding-top: 0.5em;" ><b>Split At Cursor</b></p> <p style="margin-left: 0.5em;">Split the current file into two files using your cursor location as the dividing point.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Divideix al cursor</b></p> <p style="margin-left: 0.5em;">Divideix el fitxer actual en dos fitxers. La posició del cursor és el punt de divisió.</p>

source: Ctrl+Shift+I
ca_es: Ctrl+Maj+I

source: &Special Character...
ca_es: Caràcter &especial...

source: I&D...
ca_es: I&dentificador...

source: <p style="padding-top: 0.5em;" ><b>Insert ID</b></p> <p style="margin-left: 0.5em;">Insert or edit an anchor with an ID name to use as a link target.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Insereix un identificador</b></p> <p style="margin-left: 0.5em;">Insereix o edita una àncora amb un nom identificador per a utilitzar-la com a objectiu d'un enllaç.</p>

source: Stri&kethrough
ca_es: Barra&t

source: &Subscript
ca_es: &Subíndex

source: &Print...
ca_es: Im&primeix...

source: Print
ca_es: Imprimeix

source: Print Pre&view...
ca_es: Pre&visualització de la impressió...

source: Print Preview
ca_es: Previsualització de la impressió

source: Change Case
ca_es: Majúscules i minúscules

source: &Insert
ca_es: &Insereix

source: For&mat
ca_es: For&mata

source: Heading
ca_es: Encapçalament

source: &Tools
ca_es: &Eines

source: Format
ca_es: Formata

source: Align
ca_es: Alinea

source: List
ca_es: Llista

source: Indent
ca_es: Sagna

source: Text Direction
ca_es: Sentit del text

source: &New
ca_es: &Nou

source: Save A &Copy...
ca_es: Desa una &copia...

source: Save a copy of your book to another file name.
ca_es: Desa una còpia del llibre amb un altre nom.

source: <p style="padding-top: 0.5em;" ><b>Cut</b></p> <p style="margin-left: 0.5em;">Cuts the selected text from the document and puts it on the clipboard.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Talla</b></p> <p style="margin-left: 0.5em;">Talla el text seleccionat al document i el desa al porta-retalls.</p>

source: &Closing Tag
ca_es: Etiqueta de &tancament

source: Insert a closing tag in Code View.
ca_es: Insereix una etiqueta de tancament en la vista de codi.

source: <p style="padding-top: 0.5em;" ><b>Copy</b></p> <p style="margin-left: 0.5em;">Copies the selected text and puts it on the clipboard.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Copia</b></p> <p style="margin-left: 0.5em;">Copia el text seleccionat i el desa al porta-retalls.</p>

source: Align &Left
ca_es: Alinea a l'es&querra

source: Align &Right
ca_es: Alinea a la &dreta

source: &Center
ca_es: &Centra

source: <p style="padding-top: 0.5em;" ><b>Center</b></p> <p style="margin-left: 0.5em;">Center the paragraph.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Centra</b></p> <p style="margin-left: 0.5em;">Centra el paràgraf.</p>

source: &Justify
ca_es: &Justifica

source: <p style="padding-top: 0.5em;" ><b>Justify</b></p> <p style="margin-left: 0.5em;">Align the paragraph to both the left and right margins.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Justifica</b></p> <p style="margin-left: 0.5em;">Alinea el paragraf a la dreta i a lèsquerra.</p>

source: &Bold
ca_es: &Negreta

source: <p style="padding-top: 0.5em;" ><b>Bold</b></p> <p style="margin-left: 0.5em;">Make the selected text bold.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Negreta</b></p> <p style="margin-left: 0.5em;">Posa en negreta el text seleccionat.</p>

source: &Italic
ca_es: &Cursiva

source: <p style="padding-top: 0.5em;" ><b>Italic</b></p> <p style="margin-left: 0.5em;">Make the selected text italic.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Cursiva</b></p> <p style="margin-left: 0.5em;">Posa en cursiva el text seleccionat.</p>

source: &Underline
ca_es: &Subratlla

source: <p style="padding-top: 0.5em;" ><b>Underline</b></p> <p style="margin-left: 0.5em;">Underline the selected text.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Subratlla</b></p> <p style="margin-left: 0.5em;">Subratlla el text seleccionat.</p>

source: &Quit
ca_es: &Surt

source: Show information about Sigil.
ca_es: Mostra informació quant al Sigil.

source: <p style="padding-top: 0.5em;" ><b>Metadata Editor</b></p> <p style="margin-left: 0.5em;">Edit and display information about your book including the author and title.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Editor de metadades</b></p> <p style="margin-left: 0.5em;">Mostra i permet editar la informació del llibre, incloent-ne l'autor i el títol.</p>

source: &Toggle View State
ca_es: Commu&ta el tipus de vista

source: <p style="padding-top: 0.5em;" ><b>Insert Special Character</b></p> <p style="margin-left: 0.5em;">Select a character to insert into your text.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Insereix un caràcter especial</b></p> <p style="margin-left: 0.5em;">Selecciona un caràcter per inserir-lo al text.</p>

source: &Numbered List
ca_es: &Llista numerada

source: <p style="padding-top: 0.5em;" ><b>Numbering</b></p> <p style="margin-left: 0.5em;">Create a numbered list.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Llista numerada</b></p> <p style="margin-left: 0.5em;">Crea una llista numerada.</p>

source: Bulle&ted List
ca_es: Llis&ta de pics

source: <p style="padding-top: 0.5em;" ><b>Bullets</b></p> <p style="margin-left: 0.5em;">Create a bulleted list.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Llista de pics</b></p> <p style="margin-left: 0.5em;">Crea una llista de pics.</p>

source: Ctrl+Shift+L
ca_es: Ctrl+Maj+L

source: <p style="padding-top: 0.5em;" ><b>Strikethrough</b></p> <p style="margin-left: 0.5em;">Draw a line through the selected text.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Text barrat</b></p> <p style="margin-left: 0.5em;">Barra el text seleccionat.</p>

source: <p style="padding-top: 0.5em;" ><b>Subscript</b></p> <p style="margin-left: 0.5em;">Set the selected text slightly smaller and below the normal line.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Subíndex</b></p> <p style="margin-left: 0.5em;">Estableix el text seleccionat com a subíndex.</p>

source: Su&perscript
ca_es: Su&períndex

source: <p style="padding-top: 0.5em;" ><b>Superscript</b></p> <p style="margin-left: 0.5em;">Set the selected text slightly smaller and above the normal line.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Superíndex</b></p> <p style="margin-left: 0.5em;">Estableix el text seleccionat com a superíndex.</p>

source: Close
ca_es: Tanca

source: Ctrl+Shift+W
ca_es: Ctrl+Maj+W

source: Zoom &In
ca_es: &Amplia

source: Zoom In
ca_es: Apropa

source: Zoom &Out
ca_es: &Redueix

source: Zoom Out
ca_es: Redueix

source: Sho&w Tag
ca_es: &Mostra l'etiqueta

source: Add &Cover...
ca_es: Afegeix una &coberta...

source: <p style="padding-top: 0.5em;" ><b>Add Cover</b></p> <p style="margin-left: 0.5em;">Add a cover.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Afegeix una coberta</b></p> <p style="margin-left: 0.5em;">Afegeix una coberta.</p>

source: <p style="padding-top: 0.5em;" ><b>Generate Table of Contents</b></p> <p style="margin-left: 0.5em;">Generate a new Table of Contents from headings in your book.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Genera la taula de continguts</b></p> <p style="margin-left: 0.5em;">Genera una taula de continguts nova a partir dels encapçalaments del llibre.</p>

source: &File...
ca_es: &Fitxer...

source: <p style="padding-top: 0.5em;" ><b>Insert File</b></p> <p style="margin-left: 0.5em;">Select image, video or audio files from your book to insert into the text.</p> <p style="margin-left: 0.5em;">You can add files to your book by using the menu File - Add - Existing Files.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Insereix un fitxer</b></p> <p style="margin-left: 0.5em;">Selecciona fitxers d'imatge, vídeo o àudio del llibre per inserir-los al text.</p> <p style="margin-left: 0.5em;">Podeu afegir fitxers al llibre amb l'ordre «Afegeix» i «fitxers» del menú «Fitxer».</p>

source: &Link...
ca_es: &Enllaç...

source: <p style="padding-top: 0.5em;" ><b>Insert Link</b></p> <p style="margin-left: 0.5em;">Insert or edit an anchor with a hyperlink to a target.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Insereix enllaç</b></p>⏎ ⏎ <p style="margin-left: 0.5em;">Insereix o edita un text com a hipervincle.</p>

source: Show the enclosing tag HTML for the cursor position in Book View.
ca_es: Mostra l'etiqueta HTML on es troba inclòs el cursor, a la vista de llibre.

source: <p style="padding-top: 0.5em;" ><b>Find &amp; Replace</b></p> <p style="margin-left: 0.5em;">Find and replace text in the document.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Cerca i reemplaça</b></p> <p style="margin-left: 0.5em;">Cerca i reemplaça text dins del document.</p>

source: <p style="padding-top: 0.5em;" ><b>Increase Indent</b></p> <p style="margin-left: 0.5em;">Increase the indent level of the paragraph.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Augmenta el sagnat</b></p> <p style="margin-left: 0.5em;">Augmenta el nivell de sagnat del paràgraf.</p>

source: <p style="padding-top: 0.5em;" ><b>Decrease Indent</b></p> <p style="margin-left: 0.5em;">Decrease the indent level of the paragraph.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Redueix el sagnat</b></p> <p style="margin-left: 0.5em;">Redueix el nivell de sagnat del paràgraf.</p>

source: Ctrl+Shift+M
ca_es: Ctrl+Maj+M

source: <p style="padding-top: 0.5em;" ><b>Left-to-Right</b></p> <p style="margin-left: 0.5em;">Set paragraph direction left to right.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>D'esquerra a dreta</b></p> <p style="margin-left: 0.5em;">Estableix el sentit del paràgraf d'esquerra a dreta.</p>

source: <p style="padding-top: 0.5em;" ><b>Right-to-Left</b></p> <p style="margin-left: 0.5em;">Set paragraph direction right to left.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>De dreta a esquerra</b></p> <p style="margin-left: 0.5em;">Estableix el sentit del paràgraf de dreta a esquerra.</p>

source: <p style="padding-top: 0.5em;" ><b>Default</b></p> <p style="margin-left: 0.5em;">Set paragraph direction to inherit from default.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Predeterminat</b></p> <p style="margin-left: 0.5em;">Estableix el sentit de paràgraf a partir del valor predeterminat.</p>

source: Ctrl+Space
ca_es: Ctrl+Espai

source: <p style="padding-top: 0.5em;" ><b>Lowercase</b></p> <p style="margin-left: 0.5em;">Set selected text to lowercase.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>caixa baixa</b></p> <p style="margin-left: 0.5em;">Posa tot el text seleccionat en minúscules.</p>

source: <p style="padding-top: 0.5em;" ><b>Uppercase</b></p> <p style="margin-left: 0.5em;">Set selected text to uppercase.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>CAIXA ALTA</b></p> <p style="margin-left: 0.5em;">Posa tot el text seleccionat en majúscules.</p>

source: <p style="padding-top: 0.5em;" ><b>Titlecase</b></p> <p style="margin-left: 0.5em;">Capitalize the first letter of each word selected.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Majúscules Posicionals</b></p> <p style="margin-left: 0.5em;">Posa en majúscula la primera lletra de cada paraula.</p>

source: <p style="padding-top: 0.5em;" ><b>Capitalize</b></p> <p style="margin-left: 0.5em;">Capitalize only the first word of the selected text.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Majúscula inicial</b></p> <p style="margin-left: 0.5em;">Posa en majúscula només la primera lletra del text seleccionat.</p>

source: &Report An Issue...
ca_es: &Informa d'un problema...

source: Sigil Dev &Blog...
ca_es: &Bloc de desenvolupament del Sigil...

source: &Next Tab
ca_es: Pestanya &següent

source: Ctrl+PgUp
ca_es: Ctrl+Re Pàg

source: &Previous Tab
ca_es: Pestanya &anterior

source: Ctrl+PgDown
ca_es: Ctrl+Av Pàg

source: &Close Tab
ca_es: &Tanca la pestanya

source: &Validate EPUB With FlightCrew
ca_es: &Valida l'EPUB amb el FlightCrew

source: Validate Stylesheets With &W3C
ca_es: Valida els fulls d'estil amb el &W3C

source: &Spellcheck...
ca_es: Corrector &ortogràfic...

source: <p style="padding-top: 0.5em;" ><b>Spellcheck</b></p> <p style="margin-left: 0.5em;">Find all misspelled words and allow you to add them to a dictionary or ignore them.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Corrector ortogràfic</b></p> <p style="margin-left: 0.5em;">Cerca les paraules que no són al diccionari ortogràfic i permet d'afegir-les-hi o ignorar-les.</p>

source: Enable or disable highlighting of misspelled words in Code View.
ca_es: Activa/desactiva el realçat d'errors ortogràfics a la vista de codi.

source: &Next Misspelled Word
ca_es: Paraula incorrecta &següent

source: Ignore the current misspelled word under the caret until Sigil is restarted.
ca_es: Ignora la paraula incorrecta actual del punt d'inserció fins que el Sigil es reinicïi.

source: Clear currently ignored words from Spellcheck without having to restart Sigil.
ca_es: Neteja les paraules ignorades actualment per la correcció ortogràfica sense haver de reiniciar el Sigil.

source: &Delete Unused Media Files...
ca_es: &Esborra els fitxers multimèdia no usats...

source: Delete &Unused Stylesheet Classes...
ca_es: &Esborra les classes no usades dels fulls d'estils...

source: Ctrl+Shift+R
ca_es: Ctrl+Maj+R

source: <p style="padding-top: 0.5em;" ><b>Donate</b></p> <p style="margin-left: 0.5em;">Donate to support Sigil.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Feu una donació</b></p> <p style="margin-left: 0.5em;">Col·laboreu amb diners amb el desenvolupament del Sigil.</p>

source: &Replace/Find Next
ca_es: &Reemplaça i cerca el següent

source: R&eplace/Find Previous
ca_es: R&eemplaça i cerca l'anterior

source: Mar&k Selected Text
ca_es: Mar&ca el text seleccionat

source: Find &Next In File
ca_es: Cerca el &següent del fitxer

source: &Replace Next In File
ca_es: &Reemplaça el següent del fitxer

source: Replace &All In File
ca_es: Reemplaça-ho &tot al fitxer

source: &Count All In File
ca_es: &Compta-ho tot al fitxer

source: Clip &1
ca_es: Retall &1

source: Insert Clip 1
ca_es: Insereix el retall 1

source: Clip 2&
ca_es: Retall &2

source: Insert Clip 2
ca_es: Insereix el retall 2

source: Clip &3
ca_es: Retall &3

source: Insert Clip 3
ca_es: Insereix el retall 3

source: Clip &4
ca_es: Retall &4

source: Insert Clip 4
ca_es: Insereix el retall 4

source: Clip &5
ca_es: Retall &5

source: Insert Clip 5
ca_es: Insereix el retall 5

source: Clip &6
ca_es: Retall &6

source: Insert Clip 6
ca_es: Insereix el retall 6

source: Clip &7
ca_es: Retall &7

source: Insert Clip 7
ca_es: Insereix el retall 7

source: Clip &8
ca_es: Retall &8

source: Insert Clip 8
ca_es: Insereix el retall 8

source: Clip &9
ca_es: Retall &9

source: Insert Clip 9
ca_es: Insereix el retall 9

source: Clip 1&0
ca_es: Retall 1&0

source: Insert Clip 10
ca_es: Insereix el retall 10

source: Clip 11
ca_es: Retall 11

source: Insert Clip 11
ca_es: Insereix el retall 11

source: Clip 12
ca_es: Retall 12

source: Insert Clip 12
ca_es: Insereix el retall 12

source: Clip 13
ca_es: Retall 13

source: Insert Clip 13
ca_es: Insereix el retall 13

source: Clip 14
ca_es: Retall 14

source: Insert Clip 14
ca_es: Insereix el retall 14

source: Clip 15
ca_es: Retall 15

source: Insert Clip 15
ca_es: Insereix el retall 15

source: Clip 16
ca_es: Retall 16

source: Insert Clip 16
ca_es: Insereix el retall 16

source: Clip 17
ca_es: Retall 17

source: Insert Clip 17
ca_es: Insereix el retall 17

source: Clip 18
ca_es: Retall 18

source: Insert Clip 18
ca_es: Insereix el retall 18

source: Clip 19
ca_es: Retall 19

source: Insert Clip 19
ca_es: Insereix el retall 19

source: Clip 20
ca_es: Retall 20

source: Insert Clip 20
ca_es: Insereix el retall 20

source: <p style="padding-top: 0.5em;" ><b>Heading 1</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 1 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 1</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 1.</p>

source: <p style="padding-top: 0.5em;" ><b>Heading 2</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 2 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 2</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 2.</p>

source: <p style="padding-top: 0.5em;" ><b>Heading 3</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 3 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 3</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 3.</p>
